{
  "about":"Todos nós sabemos que não existe uma fórmula mágica, não é mesmo?Algumas pessoas podem falar que ao contratar um sistema você vai faturar milhares de reais ou algo extraordinário em um curto espaço de tempo, mas será que tudo isso é verdade ou pelo menos plausível para o seu momento?<br>Existem, entretanto, pessoas como <b>NÓS</b> dispostas a <b>AJUDAR</b> e a <b>PARTICIPAR</b> do dia a dia ajudando na <b>TRANSFORMAÇÃO</b> do seu consultório. Um passo de cada vez, tijolo por tijolo, e como dizemos na Santé, uma "parte do elefante por dia". Pensando nisso, a Santé vai estar junto com você  desde o começo da sua jornada com a gente.<br>Quando falamos e reforçamos em começar pelo básico, é você deve parar para pensar no seu consultório (negócio). Sempre existe algo a melhorar, por isso você está buscando, não é mesmo? Pode ser que você precise melhorar a gestão financeira, o controle dos seus agendamentos, retornos e/ou os processos que tem feito hoje. O seu consultório pode estar começando agora, outros podem estar há anos atuando na odontologia, mas o que você deve pensar é: - O que eu posso fazer para melhorar a minha vida e a do meu consultório? Eu repondo a você: - Um "passo  de cada vez" isso sim vai realmente mudar a sua vida.<br>O mundo começou a perceber o poder que as pessoas tem quando a vontade de crescer está em seu coração e ações tomadas, e você precisa estar disposta para o que virá em breve. Esqueça a ideia de que o mercado odontológico está saturado e que não  existe espaço para quem está começando agora ou quer se organizar. Poucos consultórios estão realmente fazendo o que <b>VOCÊ</b> está <b>FAZENDO AGORA</b>, buscando melhorar cada dia mais, cuidar de você, do consultório e principalmente do <b>SEU PACIENTE</b> de uma forma mais fácil, prática.<br>Acredite:  o verdadeiro <b>SUCESSO</b> para o seu consultório ainda está apenas começando e nós queremos fazer parte desta transformação. Temos uma equipe  <b>FANTÁSTICA</b> voltada em ajudar você para <b>SEMPRE</b> e o sistema odontológico mais fácil, prático e completo que vai encontrar."
}
